{"Ossobuco à la Milanese": ["\n    An den Beinscheiben außen die Haut in ca. 2 cm Abstand einschneiden, damit sich das Fleisch beim Anbraten nicht wellt. Man kann die Beinscheiben auch außen herum mit Küchengarn in Form binden. Das Fleisch in Mehl wälzen und in wenig Olivenöl - max. 1 EL - auf beiden Seiten goldbraun braten, dann salzen und pfeffern. Aus dem Bräter nehmen und kurz zur Seite stellen.\n\n\n\nTomatenmark anrösten, gehackte Zwiebel zusammen mit dem zerdrückten Knoblauch und dem geputzten und in kleine Würfel geschnittenen Gemüse anschwitzen und anschließend mit Wein ablöschen. Fleischbrühe dazugießen. Dosentomaten und Tomatenmark zugeben, gut durchrühren und ein paar Minuten weiterschmoren lassen. Die ganzen Tomaten ein wenig klein drücken.\n\n\n\nZum Schluss die Beinscheiben auf das Gemüse legen. Gewürznelke, Pimentkörner, Wacholderbeeren und die Pfefferkörner in ein Teeei oder einen Teefilterbeutel geben und zu den Beinscheiben geben. Dann bei geschlossenem Deckel ca. 3 - 4 Stunden bei 140 °C Umluft im Backofen schmoren lassen.\n\n\n\nIn der Zwischenzeit kann die Gremolata zubereitet werden. Dazu die Petersilie fein schneiden und die zwei frischen Knoblauchzehen fein hacken. Anschließend beides mit dem Abrieb der ganzen Zitrone vermischen. In ein kleines Gefäß füllen und mit einer Klarsichtfolie abdecken.\n\n\n\nDas Fleisch am Ende der Schmorzeit mit Salz, Pfeffer, Thymian und Rosmarin abschmecken. Beinscheiben aus dem Schmortopf nehmen. Soße und Gemüse durch ein Sieb passieren. Soße wieder in den Schmortopf geben und falls sie dicker sein soll, wird so lange Gemüse zugegeben und mit dem Pürierstab aufgemixt, bis die richtige Konsistenz entstanden ist.\n\n\n\nServiert wird das Ossobuco mit Spaghetti. Auf dem Teller wird das Fleisch mit ein wenig - oder auch mehr - von der Gremolata bestreut.\n\n", {"Beinscheibe(n), vom Rind, ca. 4 cm dick geschnitten": "4", "Mehl": "etwas", "Zwiebel(n)": "1", "Knoblauchzehe(n)": "2", "Karotte(n)": "1", "Lauchstange(n)": "1", "Staudensellerie": "½", "Tomate(n), geschält": "1Dose", "Tomatenmark": "1EL", "Rotwein zum Ablöschen": "", "Rinderfond oder Fleischbrühe": "½Liter", "Olivenöl zum Braten": "", "Gewürznelke(n)": "2", "Pimentkörner": "10", "Wacholderbeere(n)": "5", "Pfefferkörner": "", "Salz": "", "Pfeffer, schwarz, aus der Mühle": "", "Thymian": "", "Rosmarin": "", "Zitrone(n), unbehandelt": "1", "Blattpetersilie": "1Bund"}, "https://www.chefkoch.de/rezepte/3039711456645264/Ossobuco-a-la-Milanese.html"]}